"EDIT" = "Змінити|Готово";
"ADD" = "Додати";
"DONE" = "Готово|Змінити";
"REMOVE" = "Видалити";

"CHOOSE_CONTACT_TO_ADD" = "Виберіть контакт, щоб додати до Обраних";
"CHOOSE_NUMBER_TO_ADD" = "Виберіть номер, який потрібно додати до Обраних";

"SELECT_FAVORITES_TYPE" = "Додати %@ до Обраних як:";
"SELECT_CANCEL" = "Скасувати";
"SELECT_VOICE_CALL" = "Голосовий виклик";
"SELECT_FACETIME" = "FaceTime";
